export const FAQ_DATA = [
  {
    id: 0,
    question: "Что такое клубная карта?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    id: 1,
    question: "Что такое клубная карта?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    id: 2,
    question: "Как оформить страховку через ваше приложение?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    id: 3,
    question: "Как оформить страховку через ваше приложение?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    id: 4,
    question: "Как оформить страховку через ваше приложение?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
];
