export const FAQ_DATA = [
  {
    question: "Что такое клубная карта?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    question: "Что такое клубная карта?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    question: "Как оформить страховку через ваше приложение?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    question: "Как оформить страховку через ваше приложение?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
  {
    question: "Как оформить страховку через ваше приложение?",
    answer:
      "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
  },
];
