export const REVIEWS_DATA = [
  {
    name: "Анна Петрова",
    job: "Официант",
    text: "Проходила курс по хаускипингу. Всё очень понятно, много практики. После обучения сразу устроилась в отель. Очень довольна, спасибо преподавателям!",
  },
  {
    name: "Анна Петрова",
    job: "Бариста/Бармен",
    text: "Прошёл курс “Ресепшен”. Понравился современный формат обучения и то, что давали реальные кейсы. Сейчас работаю на стойке регистрации в хорошем отеле. Рекомендую всем, кто хочет быстро освоить профессию.",
  },
  {
    name: "Анна Петрова",
    job: "Официант",
    text: "Училась на курсе бариста/бармен. Больше всего понравилась практика с профессиональной техникой и наставниками. Теперь работаю в кофейне мечты! Большое спасибо за поддержку.",
  },
];
