{
  "header": {
    "contactUs": "Связаться с нами"
  },
  "intro": {
    "title": "Выбери свой путь к успеху!",
    "signCourse": {
      "text": "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
      "btnText": "Записаться на курс"
    },
    "circle": {
      "circleText": "быстро, просто начни карьеру в HoReCa - быстро, просто начни карьеру в HoReCa -",
      "innerText": "положительных отзывов"
    }
  },
  "aboutUs": {
    "subtitle": "Немного о нас",
    "highlightTitle": {
      "text": "Старт в гостеприимство за 7 дней",
      "highlight": "за 7 дней"
    },
    "text": "Обучение с реальной практикой, международным сертификатом и шансом на трудоустройство в лучших отелях и кафе страны",
    "cards": [
      {
        "title": "Кто мы?",
        "text": "Мы — команда опытных преподавателей и экспертов, прошедших путь от линейных сотрудников до управляющих в лучших отелях и ресторанах мира. Мы объединяем международный опыт, практические знания и свежие тренды, чтобы дать студентам только то, что действительно работает в индустрии гостеприимства. Наши программы — это не теория, а проверенная практика, адаптированная под реальные задачи.",
        "highlight": "Мы — команда опытных преподавателей и экспертов",
        "list": null
      },
      {
        "title": "Зачем?",
        "text": "Мы создали Academy of Hospitality and Management, чтобы закрыть потребность в практическом и эффективном обучении в сфере HoReCa. Наша цель — формировать поколение специалистов, способных не просто выполнять стандарты, а задавать их. Мы верим: успех — это сочетание знаний, клиентоориентированности и лидерства.",
        "highlight": "потребность в практическом и эффективном обучении в сфере HoReCa. ",
        "list": null
      },
      {
        "title": "Какой у нас подход?",
        "text": "",
        "highlight": "",
        "list": [
          {
            "title": "Погружение в Практику:",
            "text": "Вы учитесь через реальные кейсы, ролевые игры и симуляции. Знания сразу превращаются в действия и результат."
          },
          {
            "title": "Гибкость и Индивидуальность:",
            "text": "Курсы адаптируются под ваш уровень и цели — будь вы новичок или руководитель. Также есть корпоративные программы."
          },
          {
            "title": "Измеримый Результат: ",
            "text": "Экспресс-курсы (1–4 недели) дают практические навыки и заметные изменения: повышение сервиса, удовлетворённости гостей и рост прибыли."
          }
        ]
      }
    ]
  },
  "partners": {
    "title": "У нас есть партнёрства со многими отелями мира, кафе и международной платформой",
    "span": " Lobster Ink",
    "text": "Международная онлайн-платформа Lobster Ink. используется в таких мировых компаниях как:"
  },
  "courses": {
    "subtitle": "Курсы",
    "highlightTitle": {
      "text": "Выберите профессию, которая откроет новые возможности",
      "highlight": "новые возможности"
    },
    "text": "Международная онлайн-платформа Lobster Ink. популярна более чем в 140 странах мира и Вы можете пройти курсы в таких направлений как:"
  }
}
